{
  "categories": [
      {
        "title": "Noninfectious Pneumonitis:",
        "bullets": [
          "Noninfectious pneumonitis was reported in up to 19% of patients treated with AFINITOR; some cases reported with pulmonary hypertension (including pulmonary arterial hypertension) as a secondary event. The incidence of Common Terminology Criteria (CTC) grade 3 and 4 noninfectious pneumonitis was up to 4.0% and up to 0.2%, respectively. Fatal outcomes have been observed. Monitor for clinical symptoms or radiological changes",
          "Opportunistic infections such as Pneumocystis jiroveci pneumonia (PJP) should be considered in the differential diagnosis",
          "Manage noninfectious pneumonitis by dose interruption until symptoms resolve, follow with a dose reduction, and consider the use of corticosteroids. Discontinue AFINITOR if toxicity recurs at grade 3 or for grade 4 cases. For patients who require use of corticosteroids, prophylaxis for PJP may be considered",
          "The development of pneumonitis has been reported even at a reduced dose"
        ]
      },
      {
        "title": "Infections",
        "bullets": [
          "AFINITOR has immunosuppressive properties and may predispose patients to bacterial, fungal, viral, or protozoal infections (including those with opportunistic pathogens)",
          "Localized and systemic infections, including pneumonia, mycobacterial infections, other bacterial infections; invasive fungal infections such as aspergillosis, candidiasis, or PJP; and viral infections, including reactivation of hepatitis B virus, have occurred. Some of these infections have been severe (eg, leading to sepsis, respiratory failure, or hepatic failure) or fatal",
          "Physicians and patients should be aware of the increased risk of infection with AFINITOR. Treatment of preexisting invasive fungal infections should be completed prior to starting treatment with AFINITOR",
          "Be vigilant for signs and symptoms of infection and institute appropriate treatment promptly; interruption or discontinuation of AFINITOR should be considered",
          "Discontinue AFINITOR if invasive systemic fungal infection is diagnosed and institute appropriate antifungal treatment",
          "PJP has been reported in patients who received everolimus, sometimes with a fatal outcome. This may be associated with concomitant use of corticosteroids or other immunosuppressive agents; consider prophylaxis for PJP when concomitant use of these agents is required"
        ]
      },
      {
        "title": "Angioedema With Concomitant Use of Angiotensin-Converting Enzyme (ACE) Inhibitors:",
        "bullets": [
          "Patients taking concomitant ACE inhibitor therapy may be at increased risk for angioedema (eg, swelling of the airways or tongue, with or without respiratory impairment)",
          "In a pooled analysis, the incidence of angioedema in patients taking everolimus with an ACE inhibitor was 6.8% compared to 1.3% in the control arm with an ACE inhibitor"
        ]
      },
      {
        "title": "Oral Ulceration:",
        "bullets":[
          "Mouth ulcers, stomatitis, and oral mucositis have occurred in patients treated with AFINITOR at an incidence ranging from 44% to 78% across the clinical trial experience. Grade 3/4 stomatitis was reported in 4% to 9% of patients",
          "In such cases, topical treatments are recommended, but alcohol-, hydrogen peroxide-, iodine-, or thyme-containing mouthwashes should be avoided",
          "Antifungal agents should not be used unless fungal infection has been diagnosed"
        ]
      },
      {
        "title": "Renal Failure:",
        "bullets":[
          "Cases of renal failure (including acute renal failure), some with a fatal outcome, have been observed in patients treated with AFINITOR"
        ]
      },
      {
        "title": "Impaired Wound Healing:",
        "bullets":[
          "Everolimus delays wound healing and increases the occurrence of wound-related complications like wound dehiscence, wound infection, incisional hernia, lymphocele, and seroma",
          "These wound-related complications may require surgical intervention. Exercise caution with the use of AFINITOR in the perisurgical period"
        ]
      },
      {
        "title": "Geriatric Patients:",
        "bullets":[
          "In the randomized advanced hormone receptor-positive, HER2-negative breast cancer study, the incidence of deaths due to any cause within 28 days of the last AFINITOR dose was 6% in patients ≥65 years of age compared with 2% in patients <65 years of age",
          "Adverse reactions leading to permanent discontinuation occurred in 33% of patients ≥65 years of age compared with 17% in patients <65 years of age",
          "Careful monitoring and appropriate dose adjustments for adverse reactions are recommended"
        ]
      },
      {
        "title": "Laboratory Tests and Monitoring:",
        "bullets":[
          "Elevations of serum creatinine and proteinuria have been reported. Renal function (including measurement of blood urea nitrogen, urinary protein, or serum creatinine) should be evaluated prior to treatment and periodically thereafter, particularly in patients who have additional risk factors that may further impair renal function",
          "Hyperglycemia, hyperlipidemia, and hypertriglyceridemia have been reported. Blood glucose and lipids should be evaluated prior to treatment and periodically thereafter. More frequent monitoring is recommended when AFINITOR is coadministered with other drugs that may induce hyperglycemia. Management with appropriate medical therapy is recommended. When possible, optimal glucose and lipid control should be achieved before starting a patient on AFINITOR",
          "Reductions in hemoglobin, lymphocytes, neutrophils, and platelets have been reported. Monitoring of complete blood count is recommended prior to treatment and periodically thereafter"
        ]
      },
      {
        "title": "Drug-Drug Interactions:",
        "bullets":[
          "Avoid coadministration with strong CYP3A4/PgP inhibitors (eg, ketoconazole, itraconazole, clarithromycin, atazanavir, nefazodone, saquinavir, telithromycin, ritonavir, indinavir, nelfinavir, voriconazole)",
          "Use caution and reduce the AFINITOR dose to 2.5 mg daily if coadministration with a moderate CYP3A4/PgP inhibitor is required (eg, amprenavir, fosamprenavir, aprepitant, erythromycin, fluconazole, verapamil, diltiazem)",
          "Avoid coadministration with strong CYP3A4/PgP inducers (eg, phenytoin, carbamazepine, rifampin, rifabutin, rifapentine, phenobarbital); however, if coadministration is required, consider doubling the daily dose of AFINITOR using increments of 5 mg or less"
        ]
      },
      {
        "title": "Hepatic Impairment:",
        "bullets":[
          "Exposure to everolimus was increased in patients with hepatic impairment",
          "For patients with severe hepatic impairment (Child-Pugh class C), AFINITOR may be used at a reduced dose if the desired benefit outweighs the risk. For patients with mild (Child-Pugh class A) or moderate (Child-Pugh class B) hepatic impairment, a dose reduction is recommended"
        ]
      },
      {
        "title": "Vaccinations:",
        "bullets":[
          "The use of live vaccines and close contact with those who have received live vaccines should be avoided during treatment with AFINITOR"
        ]
      },
      {
        "title": "Embryo-Fetal Toxicity:",
        "bullets":[
          "Fetal harm can occur if AFINITOR is administered to a pregnant woman. Advise female patients of reproductive potential to use highly effective contraception while using AFINITOR and for up to 8 weeks after ending treatment"
        ]
      },
      {
        "title": "Adverse Reactions:",
        "bullets":[
          "The most common adverse reactions (incidence ≥30%) were stomatitis (67%), infections (50%), rash (39%), fatigue (36%), diarrhea (33%), and decreased appetite (30%)",
          "The most common grade 3/4 adverse reactions (incidence ≥2%) were stomatitis (8%), infections (5%), hyperglycemia (5%), fatigue (4%), dyspnea (4%), pneumonitis (4%), and diarrhea (2%)"
        ]
      },
      {
        "title": "Laboratory Abnormalities:",
        "bullets":[
          "The most common laboratory abnormalities (incidence ≥50%) were hypercholesterolemia (70%), hyperglycemia (69%), increased aspartate transaminase (AST, 69%), anemia (68%), leukopenia (58%), thrombocytopenia (54%), lymphopenia (54%), increased alanine transaminase (ALT, 51%), and hypertriglyceridemia (50%)",
          "The most common grade 3/4 laboratory abnormalities (incidence ≥3%) were lymphopenia (12%), hyperglycemia (9%), anemia (7%), decreased potassium (4%), increased AST (4%), increased ALT (4%), and thrombocytopenia (3%)"
        ]
      }
    ]
}
